{"responseHeader":{"status":0,"QTime":3,"params":{"wt":"json","rows":"","start":"0","sort":"fechaTimestamp desc","q":"tipo:noticia","fl":"*","ident":"on"}},"response":{"numFound":27236,"start":0,"docs":[{"clave":157062,"tipo":"noticia","tipoContenido":"noticia","link":"http://www.diariodenavarra.es/noticias/dn_management/agenda/2014/04/28/estas_preparado_para_financiarte_157062_2546.html","titulo":"¿Estás preparado para financiarte?","categoria":"2546","categoriaNombre":"Agenda","categoriaLink":"http://www.diariodenavarra.es/noticias/dn_management/agenda/portada/","antetitulo":"29 de abril","antetituloLink":"","texto":"\"¿Estás preparado para financiarte?\" es una jornada dirigida a empresas y emprendedores que quieran <strong>conseguir financiación </strong>para sus proyectos que se celebrará el <strong>martes 29 de abril</strong> en <strong>AIN </strong>(Carretera de Pamplona 1, Cordovilla), de 17:00 a 19:00 h. <br />\n<br />\nEstá organizada por <strong>Escala Gestión</strong> y el <strong>Banco Sabadell</strong> para que aquellos empresarios y financieros de pymes con intereses en mejorar su capacidad financiera puedan <strong>aprovechar el cambio de paradigma en el sector financiero</strong>. Para ello, durante la jornada se abordará la metodología de la financiación de proyectos, se explicarán casos prácticos de éxito y la visión del proveedor financiero.<br />\n<br />\nLa presentación de la jornada correrá a cargo de <strong>Ana Ursúa</strong>, directora AIN_Consulting. A continuación, <strong>Laura Miranda</strong>, responsable financiera de Escala Gestión, hablará sobre la \"Metodología de financiación de proyectos\".<br />\n<br />\nTras ella, <strong>Javier López</strong>, presidente del Hotel Lobos Bahía Club, describirá el caso práctico del \"Proyecto de refinanciación del Hotel Lobos Bahía Club\". Y, por último,<strong> Óscar Montes</strong>, director de la oficina principal del Banco Sabadell, explicará el Programa Crecer del Banco Sabadell: \"Respuesta en 7 días a la solicitud de financiación y otras fuentes de financiación\". <br />\n<br type=\"_moz\" />","textoPortada":"Jornada dirigida a empresarios y financieros de pymes interesados en encontrar financiación para sus proyectos.<br />","firma":"dn.es. pamplona","firmaLink":"","imagen":"","fechaTimestamp":1403944380,"taxonomias":["sin_taxonomia"],"taxonomiasId":[2493],"taxonomiasName":["Sin Taxonomía"]},{"clave":162049,"tipo":"noticia","tipoContenido":"noticia","link":"http://www.diariodenavarra.es/noticias/destacados/2014/06/10/canelones_wonton_pescado_con_salsa_azafran_162049_2063.html","titulo":"Canelones Wonton de pescado con salsa de azafrán","categoria":"2063","categoriaNombre":"Destacados","categoriaLink":"http://www.diariodenavarra.es/noticias/destacados/","antetitulo":"recetas redcomiendo","antetituloLink":"","texto":"","textoPortada":"Ten&iacute;a ganas de hacer esta salsa y la mezcla con la pasta china fue un descubrimiento.<br />","firma":"","firmaLink":"","imagen":"2014/06/03/_canelonesa_7af9685e.jpg","fechaTimestamp":1402419060,"taxonomias":["sin_taxonomia"],"taxonomiasId":[2493],"taxonomiasName":["Sin Taxonomía"]},{"clave":162883,"tipo":"noticia","tipoContenido":"noticia","link":"http://www.diariodenavarra.es/noticias/deportes/futbol/osasuna/2014/06/10/venta_joyas_para_gasto_desorbitado_osasuna_cantera_162883_1027.html","titulo":"Venta de joyas para un gasto desorbitado","categoria":"1027","categoriaNombre":"Osasuna","categoriaLink":"http://www.diariodenavarra.es/noticias/deportes/futbol/osasuna/portada/","antetitulo":"HOY EN LA EDICIÓN IMPRESA","antetituloLink":"","texto":"<strong>Juanjo Lorenzo</strong> se despedía en la primavera de 2010 tras siete años de gestión sacando pecho de los históricos éxitos deportivos y de sus movimientos. En su etapa, el director deportivo había fichado a <strong>33 futbolistas</strong> por <strong>17 millones de euros</strong> y el dinero obtenido en traspasos llegaba ya a los <strong>42</strong>.<br />\n<br />\nPara entonces, la estructura montada en Osasuna estaba inflada como una burbuja que ha terminado explotando. La inversión en el personal deportivo fue aumentando año tras año. Era justo reconocer el mérito de haber confeccionado una plantilla con una inversión ajustada que jugó una final de Copa, fue cuarta en Liga y disputó una semifinal de UEFA. Aquel elenco que marcó un hito a las órdenes de <strong>Aguirre</strong> costó <strong>14 millones</strong>, por los <strong>25</strong> que se montaron después alrededor de la fracasada figura de <strong>José Antonio Camacho</strong>.<br />\n<br />\nOsasuna fue vendiendo las joyas de su cantera, una hornada irrepetible de jugadores que están hoy en primera línea mundial. La venta más suculenta fue la de<strong> Raúl García</strong> al <strong>Atlético Madrid</strong> en 2007 por <strong>13,5 millones</strong>.<br />\n<br />\n<br />\nLea la noticia completa hoy en <a href=\"http://www.diariodenavarra.es/uploads/dn_premium/suscripcion_DN.html\">la edición impresa</a> de Diario de Navarra.<br type=\"_moz\" />","textoPortada":"Desde 2003, Osasuna ingresó 70 millones y compró por 30, pagando altos salarios.<br />","firma":"FERNANDO CIORDIA/SANTIAGO ZUZA. PAMPLONA","firmaLink":"","imagen":"2014/06/09/_joyas_88eb05bb.jpg","fechaTimestamp":1402372860,"taxonomias":["sin_taxonomia"],"taxonomiasId":[2493],"taxonomiasName":["Sin Taxonomía"]},{"clave":162703,"tipo":"noticia","tipoContenido":"noticia","link":"http://www.diariodenavarra.es/noticias/navarra/tierra_estella_valdizarbe/2014/06/10/la_virgen_gracia_carcar_rodea_del_carino_los_fieles_162703_1006.html","titulo":"La Virgen de Gracia de Cárcar se rodea del cariño de los fieles","categoria":"1006","categoriaNombre":"Tierra Estella y Valdizarbe","categoriaLink":"http://www.diariodenavarra.es/noticias/navarra/tierra_estella_valdizarbe/portada/","antetitulo":"FIESTAS","antetituloLink":"","texto":"Cerca de <strong>2.000 personas</strong>, animadas por el buen tiempo -con unas temperaturas que rondaron los 30 grados- y la devoci&oacute;n a su patrona acudieron a la ermita situada junto a la muga con Ler&iacute;n para rendir <strong>homenaje a la Virgen de Gracia</strong>. Este a&ntilde;o, la romer&iacute;a se caracteriz&oacute; por la<strong> rehabilitaci&oacute;n del edificio</strong>, del siglo XVII y de propiedad municipal, que ha permitido reparar el tejado, quitar las humedades del interior y adecentar el p&oacute;rtico con una inversi&oacute;n de <strong>30.000 euros</strong> y por el hecho de que, el pasado jueves, las mujeres encargadas en limpiar el templo, lanzasen el chupinazo.<br />\n<br />\nLa talla de la Virgen de Gracia lleg&oacute; a la ermita a primeras horas de la ma&ntilde;ana, mientras comenzaban a llegar los primeros romeros. A las 11.30 horas, los m&aacute;s madrugadores pudieron disfrutar de una chistorrada ofrecida por el Ayuntamiento en la  explanada junto a la ermita. A las 12,30 horas, ante el bueno tiempo y la gran afluencia de fieles el p&aacute;rroco Gonzalo Rodrigo ofici&oacute; la misa en el exterior de la ermita. Despu&eacute;s tuvo lugar el tradicional reparto de los<strong> 1.500 panes bendecidos</strong> entre los asistentes.<br />\n<br />\n<strong>CALDEROS</strong><br />\n<br />\nAunque parte de los romeros decidieron regresar a C&aacute;rcar, muchos de ellos opt&oacute; por pasar el d&iacute;a en la explanada- en la que se hab&iacute;an instalado hinchables y atracciones para los m&aacute;s peque&ntilde;os- compartiendo la comida con amigos y familiares. Entre menestras, arroces y chuletas y panceta asada, el caldero o rancho constituy&oacute; la mejor opci&oacute;n. Entre ellos, los 20 comensales de la cuadrilla La Pera que comieron un guiso de conejo y costilla, preparado por Herminio Ig&uacute;zquiza S&aacute;daba y por Ra&uacute;l D&iacute;az de Rada P&eacute;rez. <br />\n<br />\nEl concurso de carrozas, engalanadas con ramas de fresno y flores, cont&oacute; con dos participantes, por lo que el tercer premio qued&oacute; desierto. La <strong>cuadrilla KM2&nbsp;</strong>-integrada por medio centenar de adultos y ni&ntilde;os- revalid&oacute;, por tercer a&ntilde;o consecutivo, el t&iacute;tulo de ganadores, logrando los 200 euros de premio. En segundo lugar, se clasificaron<strong> Los Destrozadores </strong>que consiguieron 100 euros.<br />","textoPortada":"Tras la misa, celebrada en el exterior de la ermita rehabilitada, se repartieron, 1.500 panes bendecidos.<br />","firma":"mari paz gener. Cárcar","firmaLink":"","imagen":"2014/06/08/_14057880_b198c499.jpg","fechaTimestamp":1402372800,"taxonomias":["sin_taxonomia"],"taxonomiasId":[2493],"taxonomiasName":["Sin Taxonomía"]},{"clave":162699,"tipo":"noticia","tipoContenido":"noticia","link":"http://www.diariodenavarra.es/noticias/navarra/tierra_estella_valdizarbe/2014/06/10/el_mercado_las_antiguedades_trae_ofertas_comerciales_162699_1006.html","titulo":"El mercado de las antigüedades trae ofertas comerciales","categoria":"1006","categoriaNombre":"Tierra Estella y Valdizarbe","categoriaLink":"http://www.diariodenavarra.es/noticias/navarra/tierra_estella_valdizarbe/portada/","antetitulo":"estella","antetituloLink":"","texto":"Los <strong>comerciantes de Estella</strong> preparan una nueva <strong>feria de antig&uuml;edades</strong>, el mercado de la almoneda que se repite dos veces al a&ntilde;o, para el s&aacute;bado <strong>14 de junio</strong>. Con la plaza de Santiago de nuevo como escenario, contar&aacute; con la presencia de una veintena de expositores procedentes tanto de diferentes puntos de Espa&ntilde;a -desde Pa&iacute;s Vasco, La Rioja, Madrid, Castilla-Le&oacute;n, Arag&oacute;n- como del sur de Francia. A lo largo de todo el d&iacute;a, de 10.30 a 20.30, los puestos permanecer&aacute;n abiertos al p&uacute;blico.<br />\n<br />\nLa asociaci&oacute;n que la promueve no se queda solo en esta iniciativa. Para el mismo s&aacute;bado, ha organizado una<strong> campa&ntilde;a expr&eacute;s</strong> con ofertas v&aacute;lidas &uacute;nicamente para ese d&iacute;a. Los visitantes que acudan a la ciudad podr&aacute;n beneficiarse de las ventajas que les ofrece el sector y tendr&aacute;n ante s&iacute; distintas ofertas. Lo har&aacute;n de esta forma 37 establecimientos comerciales y se sumar&aacute;n 14 hosteleros. Lo han dise&ntilde;ado mediante una promoci&oacute;n de demanda habitual entre los clientes, el pintxo-pote, con vino o zurito por dos euros. Los visitantes tendr&aacute;n a su disposici&oacute;n durante esa jornada un punto atendido por la asociaci&oacute;n donde se les informar&aacute; de todo lo relativo a esas ofertas. <br />\n<br />\n<strong>Jos&eacute; Flamarique</strong>, presidente de los comerciantes, y la gerente <strong>Loreto San Mart&iacute;n</strong>, presentaron ayer ambas actividades de promoci&oacute;n de la ciudad y el sector. Como se record&oacute;, la feria de los anticuarios est&aacute; prevista dentro del plan de revitalizaci&oacute;n comercial de Estella y cuenta con la colaboraci&oacute;n de Ayuntamiento y Gobierno de Navarra. Como en anteriores ediciones, los expositores se colocar&aacute;n a los lados de la plaza en una disposici&oacute;n que ha funcionado muy bien en ocasiones anteriores. <br />","textoPortada":"Los establecimientos de Estella lanzan una campa&ntilde;a expr&eacute;s v&aacute;lida s&oacute;lo para ese s&aacute;bado 14 de junio.<br />","firma":"m.p.amo.Estella","firmaLink":"","imagen":"2014/06/08/_14057985_d2668978.jpg","fechaTimestamp":1402372800,"taxonomias":["sin_taxonomia"],"taxonomiasId":[2493],"taxonomiasName":["Sin Taxonomía"]},{"clave":162696,"tipo":"noticia","tipoContenido":"noticia","link":"http://www.diariodenavarra.es/noticias/navarra/pamplona_comarca/2014/06/10/termina_construccion_del_nuevo_centro_jubilados_chantrea_162696_1002.html","titulo":"Termina la construcción del nuevo centro de jubilados de la Chantrea","categoria":"1002","categoriaNombre":"Pamplona y Comarca","categoriaLink":"http://www.diariodenavarra.es/noticias/navarra/pamplona_comarca/portada/","antetitulo":"OBRAS","antetituloLink":"","texto":"El pasado mes de abril concluyeron las obras de construcci&oacute;n del nuevo edificio para el <strong>Club de Jubilados de la Chantrea</strong>, en la confluencia de las calles Mar&iacute;a Auxiliadora y Cuenca de Pamplona. Pero el inmueble no podr&aacute; abrirse todav&iacute;a al uso, no al menos hasta que el Ayuntamiento de Pamplona adjudique el mobiliario que completar&aacute; el edificio y permitir&aacute; hacer uso de &eacute;l.<br />\n<br />\nLa apertura pondr&aacute; fin a un largo proceso que se inici&oacute; hace 4 a&ntilde;os, cuando el PSN incluy&oacute; en su &uacute;ltimo acuerdo presupuestario suscrito con UPN, en diciembre de 2010, la construcci&oacute;n de este centro de jubilados. Conforme iban pasando los a&ntilde;os tambi&eacute;n se modificaba la cuant&iacute;a inicial, desde los 150.000 euros del primer a&ntilde;o para encargar el proyecto, hasta los 638.000 del a&ntilde;o 2012, cuando UPN lo incluy&oacute; en su plan financiero. A este devenir se sum&oacute; una primera adjudicaci&oacute;n fracasada, cuando en 2012 la firma que iba a hacerse cargo de las obras renunci&oacute; al encargo.<br />\n<br />\n<strong>LA PARTIDA DEL MOBILIARIO</strong><br />\n<br />\nEn estos momentos el Ayuntamiento trabaja en buscar la forma m&aacute;s r&aacute;pida para conseguir los aproximadamente <strong>11.000 euros </strong>que se necesitan para amueblar el edificio con sillas y mesas principalmente. La cuant&iacute;a no figuraba en ninguna partida del presupuesto, y menos a&uacute;n del prorrogado  con el que funciona la capital desde hace 3 a&ntilde;os, por lo que ahora el &aacute;rea de Econom&iacute;a intenta conseguir esa cantidad. Una transferencia desde el &aacute;rea de Bienestar Social es la soluci&oacute;n m&aacute;s r&aacute;pida que se baraja para tener que evitar una modificaci&oacute;n presupuestaria que retrasar&iacute;a el final del expediente.<br />\n<br />\nConseguido el dinero, la previsi&oacute;n del consistorio es convocar un procedimiento negociado. \"Es la mejor forma para adjudicar ese mobiliario. La cantidad no es mucha porque apenas hacen falta unas sillas, mesas y alguna estanter&iacute;a, y porque el Club de Jubilados Irubide, que va a ser el primero en ocupar el edificio, tiene previsto traer algunos enseres del centro que utilizan ahora\", explica Conchi Mateo, directora del &aacute;rea de Participaci&oacute;n Ciudadana, Juventud y Deporte. para pedir tres ofertas. De esta forma la apertura del centro es previsible que se retrase hasta finales del verano, cuando este tipo de clubes retoman nuevamente su actividad. <br />\n<br />\n<strong>EL CENTRO</strong><br />\n<br />\nEl nuevo centro de jubilados de la Chantrea se ha levantado sobre una parcela de 1.800 metros cuadrados y tiene una superficie &uacute;til de 440 metros cuadrados distribuidos en <strong>una sola planta</strong>. En el interior dispone de<strong> tres salas</strong> de uso polivalente, una con una barra de <strong>bar</strong>; una <strong>sala de reuniones</strong>; un <strong>almac&eacute;n</strong>; <strong>tres aseos</strong> y un <strong>despacho </strong>para la persona encargada del centro.<br />\n<br />\nLas obras se adjudicaron el a&ntilde;o pasado a Harinsa Navasfalt, S.A. por un importe de 520.297 euros y con un plazo de ejecuci&oacute;n de 210 d&iacute;as naturales. Los trabajos comenzaron en agosto y ahora &uacute;nicamente restan algunas labores de jardiner&iacute;a en el acceso al edificio, y el amueblamiento del interior.<br />\n<strong><br />\nUNIFICAR DOS CENTROS</strong><br />\n<br />\nAntes de la apertura, la intenci&oacute;n del Ayuntamiento es que en este nuevo edificio se unifiquen los dos clubes de jubilados de la Chantrea m&aacute;s pr&oacute;ximos al nuevo edificio: Irubide y Auzotegui.  El primero de ellos, con 560 socios, ocupa un primer piso que le cedi&oacute; la Casa de Misericordia en 1978, a escasos metros del nuevo centro, en la calle Mar&iacute;a Auxiliadora. Auzotegui, con 213 socios, desarrolla su actividad en un local de Caja Navarra en la calle Etxarri Aranatz<br />\n<br />\nPara propiciar esa uni&oacute;n con la que se conseguir&iacute;a principalmente abaratar costes en buena parte de los servicios que ambos clubes ofrecen a sus socios, se han celebrado ya varias reuniones que, de momento, no han culminado en acuerdo. \"Lo que se busca es explotar los recursos al m&aacute;ximo, sobre todo teniendo en cuenta que muchos de los socios de Auzotegui lo son tambi&eacute;n de Irubide. Pero no se obliga a nadie y el que quiera podr&aacute; acudir al nuevo edificio que, adem&aacute;s, llevar&aacute; el nombre de Centro de Jubilados de la Chantrea\", se&ntilde;ala Conchi Mateo.<br />\n<br />\nLo que s&iacute; har&aacute; el Ayuntamiento es firmar un convenio con los nuevos gestores, porque ellos son los que tendr&aacute;n que hacerse responsables del funcionamiento del edificio, que es de propiedad municipal.<br />","textoPortada":"El Ayuntamiento de Pamplona, que ha sufragado las obras, busca ahora una partida para el mobiliario.<br />","firma":"a.o.Pamplona","firmaLink":"","imagen":"2014/06/08/_14057845_ae00bf30.jpg","fechaTimestamp":1402372800,"taxonomias":["sin_taxonomia"],"taxonomiasId":[2493],"taxonomiasName":["Sin Taxonomía"]},{"clave":162692,"tipo":"noticia","tipoContenido":"noticia","link":"http://www.diariodenavarra.es/noticias/navarra/pamplona_comarca/2014/06/10/75_minutos_pamplona_medieval_162692_1002.html","titulo":"75 minutos en la Pamplona medieval","categoria":"1002","categoriaNombre":"Pamplona y Comarca","categoriaLink":"http://www.diariodenavarra.es/noticias/navarra/pamplona_comarca/portada/","antetitulo":"VISITAS GUIADAS","antetituloLink":"","texto":"Setenta y cinco minutos se antojan escasos para resumir la vasta<strong> historia medieval</strong> que esconde <strong>Pamplona</strong>. Complicada tarea la de Aitziber Im&iacute;zcoz, la gu&iacute;a que el s&aacute;bado adentr&oacute; a 35 personas en esta &eacute;poca de la ciudad. Pero el paseo result&oacute; ameno, detenido en ocho puntos, desde la <strong>Belena de Portalapea</strong>, hasta el <strong>Caballo Blanco</strong>.<br />\n<br />\nDe la misma ciudad proced&iacute;a la mayor&iacute;a de los inscritos en la visita guiada ofrecida por el Ayuntamiento de Pamplona. Arranc&oacute; junto al consistorio, y la Belena de Portalapea fue casi primera parada. Con vestigios de la antigua muralla que cerraba el Burgo de San Saturnino, es un patio abierto donde se pueden ver las bolas de piedra que lanzaban con catapulta desde Navarrer&iacute;a. \"Porque el enemigo no estaba muy lejos, tan solo dos calles m&aacute;s all&aacute;\", enfatizaba la gu&iacute;a.<br />\n<br />\nDesde este punto ofreci&oacute; apuntes sobre la <strong>Iglesia de San Saturnino</strong>, sus 28 metros de nave, 55 de torres o las 2.800 personas que en tiempos del medievo se enterraron bajo su planta.<br />\n<br />\nLa sede de la <strong>C&aacute;mara de Comptos</strong> fue la siguiente parada. Es el &uacute;nico edificio g&oacute;tico civil y &uacute;nico tribunal de cuentas de Espa&ntilde;a y uno de los m&aacute;s antiguos de Europa. Su claustro, abierto a p&uacute;blico, \"es un remanso de paz en medio de la ciudad\".<br />\n<br />\nEl grupo se desplaz&oacute; a buen ritmo al <strong>Burgo de San Nicol&aacute;s</strong>, y repar&oacute; en su iglesia, otra de las estructuras defensivas de la &eacute;poca. Desde la actual plaza observaron el <strong>antiguo hospital de San Miguel</strong>, situado en el edificio de la ferreter&iacute;a Irigaray. \"Hab&iacute;a en Pamplona diez hospitales\", recalc&oacute; Aitziber Im&iacute;zcoz. La antigua r&uacute;a Mayor del Burgo les llev&oacute; hasta la <strong>Plaza del Castillo</strong>. El sol apretaba ya camino del mediod&iacute;a y buscaron sombra bajo un &aacute;rbol. All&iacute; conocieron que el \"sal&oacute;n\" de la ciudad era, en realidad, tierra de nadie, uni&oacute;n de los tres burgos. En 1308 se construy&oacute; el castillo que dio nombre a la plaza, \"era g&oacute;tico, urbano, sencillo\". Se celebraba en este espacio el mercado de la Navarrer&iacute;a y, algo inusual para la &eacute;poca, contaba con guardiana, en femenino. Era do&ntilde;a Otxanda. Y fue sede en 1385 de la primera corrida de toros de Pamplona.<br />\n<br />\nLa <strong>calle Estafeta</strong>, que lo es desde el siglo XVIII cuando se abrieron all&iacute; los Correos, fue antes Zaga del Castillo San Tirso. Repararon en el doble tejado que tienen algunos edificios de esta v&iacute;a. Y, desde all&iacute;, unos cuantos metros m&aacute;s hasta Curia. Ya a pie de la <strong>catedral</strong>, Aitziber Im&iacute;zcoz calific&oacute; este punto como \"el coraz&oacute;n de la ciudad\". Dio algunas pinceladas sobre la construcci&oacute;n de la actual catedral, firma del arquitecto Ventura Rodr&iacute;guez.<br />\n<br />\nDesde el Caballo Blanco, final del recorrido, apuntaron hacia el portal de Francia, de Zumalac&aacute;rregui, o del Abrevador, nombre &eacute;ste m&aacute;s desconocido. Se detuvo la gu&iacute;a en el cruce de nombres que existe con el Caballo Blanco, un edificio que no es tan antiguo como parece, sino \"una reconstrucci&oacute;n historicista\".<br />","textoPortada":"Una treintena larga de vecinos particip&oacute; el s&aacute;bado en una de las visitas guiadas a la ciudad auspiciadas por el Ayuntamiento de Pamplona.<br />","firma":"pilar fdez. larrea.Pamplona","firmaLink":"","imagen":"2014/06/08/_14057791_f450f6c7.jpg","fechaTimestamp":1402372800,"taxonomias":["sin_taxonomia"],"taxonomiasId":[2493],"taxonomiasName":["Sin Taxonomía"]},{"clave":162693,"tipo":"noticia","tipoContenido":"noticia","link":"http://www.diariodenavarra.es/noticias/navarra/pamplona_comarca/2014/06/10/comercios_que_atienden_por_whats_app_162693_1002.html","titulo":"Comercios que atienden por 'WhatsApp'","categoria":"1002","categoriaNombre":"Pamplona y Comarca","categoriaLink":"http://www.diariodenavarra.es/noticias/navarra/pamplona_comarca/portada/","antetitulo":"COMERCIO","antetituloLink":"","texto":"Con m&aacute;s de 20.000 millones de mensajes diarios procesados, '<strong>WhatsApp</strong>' se ha convertido en una de las aplicaciones m&aacute;s utilizadas a nivel mundial. Ahora tambi&eacute;n por empresarios y emprendedores de Pamplona y Comarca. <br />\n<br />\nLa herramienta permite la comunicaci&oacute;n a tiempo real con otros usuarios de manera inmediata y fluida utilizando un chat de mensajes de texto. Por este motivo, muchos responsables de negocios de muy diversa &iacute;ndole comienzan a manejar la aplicaci&oacute;n de 'WhatsApp' de sus tel&eacute;fonos m&oacute;viles como<strong> servicio de soporte y atenci&oacute;n al cliente adicional</strong>. \"Las dudas de los usuarios sobre materiales, stocks, formas de pago, etc. son atendidas al momento\", explican los comerciantes. <br />\n<br />\nNo obstante, el uso de las nuevas tecnolog&iacute;as tambi&eacute;n trae aparejado un riesgo. Seg&uacute;n los expertos, se debe evitar caer en el error de tratar a los contactos catalogados como clientes como 'unos amigos m&aacute;s' a los que saturar con informaci&oacute;n comercial. En este sentido, es importante<strong> establecer horarios </strong>e intentar, en la medida de lo posible, que los mensajes sean atractivos para los clientes, adem&aacute;s de demostrar a cada uno de los receptores su importancia a nivel personal, <strong>evitando el env&iacute;o de mensajes en cadena o grandes textos</strong>. <br />\n<br />\n<strong>CONECTADOS</strong><br />\n<br />\nCon id&eacute;ntica filosof&iacute;a sobre la integraci&oacute;n de las nuevas tecnolog&iacute;as en los negocios se muestran <strong>Amaya Villanueva</strong>,  gerente de la Asociaci&oacute;n de Comerciantes del Ensanche, y <strong>Carlos Albillo</strong>, su hom&oacute;logo en la Asociaci&oacute;n de Comercio, Hosteler&iacute;a y Servicios del Casco Antiguo. \"Desde finales de marzo contamos con un nuevo portal de la zona comercial en internet y una aplicaci&oacute;n creada para dispositivos m&oacute;viles, en las que se incluye informaci&oacute;n sobre los m&aacute;s de 250 establecimientos de la agrupaci&oacute;n\", explic&oacute; Albillo recientemente. <br />\n<br />\nVillanueva, por su parte, insiste en que desde la asociaci&oacute;n se encuentran centrados en nuevas tecnolog&iacute;as y redes sociales. \"Tenemos constancia de comerciantes que usan el 'WhatsApp' para crear grupos y enviar promociones personalizadas\", indica. \"Es un trato muy directo que la gente agradece\", a&ntilde;ade. <br />","textoPortada":"Cada vez son m&aacute;s las empresas que usan esta aplicaci&oacute;n de mensajer&iacute;a instant&aacute;nea para contactar con clientes.<br />\n<br type=\"_moz\" />","firma":"noelia gorbea.Pamplona","firmaLink":"","imagen":"2014/06/08/_14057829_4a37e16f.jpg","fechaTimestamp":1402372800,"taxonomias":["sin_taxonomia"],"taxonomiasId":[2493],"taxonomiasName":["Sin Taxonomía"]},{"clave":162694,"tipo":"noticia","tipoContenido":"noticia","link":"http://www.diariodenavarra.es/noticias/navarra/pamplona_comarca/2014/06/10/la_once_premia_sus_miembros_quot_dia_ilusion_quot_162694_1002.html","titulo":"La ONCE premia a sus miembros en el \"día de la ilusión\"","categoria":"1002","categoriaNombre":"Pamplona y Comarca","categoriaLink":"http://www.diariodenavarra.es/noticias/navarra/pamplona_comarca/portada/","antetitulo":"VILLAVA","antetituloLink":"","texto":"La<strong> Fundaci&oacute;n ONCE</strong> reconoci&oacute; el s&aacute;bado en <strong>Villava </strong>el trabajo y la dedicaci&oacute;n de las personas con discapacidad visual. Con motivo de esta fiesta realizada cada a&ntilde;o, la ONCE hizo entrega en la Casa de Cultura de Villava de varios galardones a las personas jubiladas, a las que se les reconoci&oacute; su labor de acci&oacute;n social. Tambi&eacute;n se concedieron diplomas y medallas conmemorativas a las personas que cumpl&iacute;an m&aacute;s de 25 a&ntilde;os dentro de la fundaci&oacute;n.<br />\n<br />\nLa celebraci&oacute;n fue presentada por el alcalde del Ayuntamiento de Villava,<strong> Pedro Gastearena</strong>, y por el presidente del Consejo Territorial de la ONCE de Navarra, <strong>Valent&iacute;n Fort&uacute;n</strong>. Entre las personas que tambi&eacute;n asistieron al evento estuvieron el vicepresidente de la fundaci&oacute;n ONCE<strong> Alberto Dur&aacute;n</strong> e<strong> I&ntilde;igo Alli</strong>, consejero de Pol&iacute;ticas Sociales.<br />\n<br />\nEl festival cont&oacute; con la participaci&oacute;n de una invitada especial, la actriz y cantante afiliada a la ONCE<strong> Ana Zabalza</strong>, que ofreci&oacute; un espect&aacute;culo musical que emocion&oacute; y alegr&oacute; al p&uacute;blico con canciones como Dancing queen, de ABBA; Es m&aacute;s que amor, de Jesucristo superstar; No llores por m&iacute; Argentina, del Musical Evita, entre otras.<br />\nPosteriormente tuvo lugar un pintxo solidario en la Plaza Consistorial, promovido por la ONG Villava Solidaria para la celebraci&oacute;n de este d&iacute;a especial.<br />","textoPortada":"Villava acogi&oacute; el s&aacute;bado la celebraci&oacute;n del D&iacute;a de la ONCE en unas jornadas de sensibilizaci&oacute;n que finalizan el 26 de junio.<br />","firma":"María f. NOVOA JASO. Pamplona","firmaLink":"","imagen":"2014/06/08/_14057872_0e99bff8.jpg","fechaTimestamp":1402372800,"taxonomias":["once"],"taxonomiasId":[3466],"taxonomiasName":["ONCE"]},{"clave":162704,"tipo":"noticia","tipoContenido":"noticia","link":"http://www.diariodenavarra.es/noticias/navarra/tierra_estella_valdizarbe/2014/06/10/san_esteban_bendijo_las_350_del_regadio_argadiel_azagra_162704_1006.html","titulo":"San Esteban bendijo las 350 ha del regadío de Argadiel en Azagra","categoria":"1006","categoriaNombre":"Tierra Estella y Valdizarbe","categoriaLink":"http://www.diariodenavarra.es/noticias/navarra/tierra_estella_valdizarbe/portada/","antetitulo":"AZAGRA","antetituloLink":"","texto":"<strong>Azagra </strong>celebr&oacute; la <strong>romer&iacute;a de San Esteban</strong>, <strong>patr&oacute;n de Argadiel</strong>, un t&eacute;rmino de 350 ha de regad&iacute;o con el deseo puesto en recuperar la tradici&oacute;n de hace d&eacute;cadas, cuando los vecinos se quedaban a comer en el paraje, situado a unos 8 kil&oacute;metros del casco urbano. En la homil&iacute;a, el p&aacute;rroco, <strong>Pedro Jos&eacute; Hern&aacute;ndez</strong>, anim&oacute; a las cerca de 200 personas que asistieron a la misa a revitalizar la romer&iacute;a para el pr&oacute;ximo a&ntilde;o. \"Para que se convierta, como  ha ocurrido con La Barca, en un punto de referencia de Azagra\", indic&oacute;. <br />\n<br />\nLuis Manero Vidondo, presidente de la junta del Regad&iacute;o de Argadiel, donde unos 200 agricultores cultivan vi&ntilde;a, frutales y hortalizas, coincidi&oacute; con la petici&oacute;n del p&aacute;rroco de <strong>recuperar el entorno</strong>. Poco antes de las 12.30 horas, la talla de San Esteban, del siglo XVII, sali&oacute; de la ermita llevada por F&eacute;lix Luri Salvador; Gregorio Vidondo Berisa; Jes&uacute;s Manero Ust&aacute;rroz y por Fernando Luri San Vicente. La procesi&oacute;n se dirigi&oacute; hasta las bombas de riego, donde Pedro Jos&eacute; Hern&aacute;ndez bendijo las aguas y regres&oacute; de nuevo a la ermita. Despu&eacute;s de la misa, la brigada municipal reparti&oacute; 330 tortillas de chorizo y 500 huevos duros, preparados por Adri&aacute;n Le&oacute;n, Miguel Rinc&oacute;n y Fernando Berisa en la cocina del colegio  p&uacute;blico Francisco Arbeloa.<br />","textoPortada":"Despu&eacute;s de la misa, se repartieron 330 tortillas de chorizo y 500 huevos duros, preparados y servidos por la brigada.<br />","firma":"mari paz gener. Azagra","firmaLink":"","imagen":"","fechaTimestamp":1402372800,"taxonomias":["sin_taxonomia"],"taxonomiasId":[2493],"taxonomiasName":["Sin Taxonomía"]}]}}